[
        {
            "content": "When you work for others, you are at their mercy. They own your work; they own you. Your creative spirit is squashed. What keeps you in such positions is a fear of having to sink or swim on your own. Instead, you should have a greater fear of what will become of your life if you depend upon others for power. Your goal in every maneuver should be ownership... The ultimate power in life is to be completely self-reliant: Completely yourself.",
            "attr": "50 Cent"
        },
        {
            "content": "Show no love, love can get you killed.",
            "attr": "50 Cent"
        },
        {
            "content": "Get rich or die tryin'.",
            "attr": "50 Cent"
        },
        {
            "content": "What separates those who go under and those who rise above adversity is the strength of their will and their hunger for power.",
            "attr": "50 Cent"
        },
        {
            "content": "In my view, it is better to be impetuous than cautious.",
            "attr": "Niccolo Machiavelli"
        },
        {
            "content": "Love your enemies and hate your friends, your enemies remain the same your friends always change.",
            "attr": "50 Cent"
        },
        {
            "content": "Every negative is a positive. The bad things that happen to me, I somehow make them good. That means you can't do anything to hurt me.",
            "attr": "50 Cent"
        },
        {
            "content": "[There is] mental alchemy you can effect by thinking of any adversity as an opportunity for power.",
            "attr": "50 Cent"
        },
        {
            "content": "The firmer your grasp upon reality, the greater your power to alter it for your purposes.",
            "attr": "50 Cent"
        },
        {
            "content": "What you really value in life is ownership, not money. If ever there is a choice — more money or more responsibility — you must always opt for the latter. A lower-paying position that offers more room to make decisions, to carve out little empires, is infinitely preferable to something that pays well but which constricts your movements.",
            "attr": "50 Cent"
        },
        {
            "content": "To the Greeks, the most basic energy in the world was a battle between two forces. A debate was a fight between two people over an idea. Exercise is a fight between energy and fatigue. Study is a fight between you and the material. Every new day is a fight between light and darkness.",
            "attr": "50 Cent"
        },
        {
            "content": "Fear dominates most people’s lives. Fear of loss. Fear of failure. Fear of the unknown. Fear of loneliness.",
            "attr": "50 Cent"
        },
        {
            "content": "It is not death that a man should fear, but he should fear never beginning to live.",
            "attr": "Marcus Aurelius"
        },
        {
            "content": "Yesterday is history, tomorrow is a mystery, but today is a gift.",
            "attr": "Master Oogway"
        },
        {
            "content": "There is always something more to learn, even for a master.",
            "attr": "Master Oogway"
        },
        {
            "content": "One often meets his destiny on the road he takes to avoid it.",
            "attr": "Master Oogway"
        },
        {
            "content": "When will you realise? The more you take, the less you have.",
            "attr": "Master Oogway"
        }
]
